<html>

<head>
    <meta name="generator" content="Bluefish 2.2.3" />
    <!--==================entete et lien du fichier html apropos======================================-->
    <meta charset="UTF-8" />
    <meta name="description" content="" />
    <meta name="keywords" content="" />
    <link rel="icon" href="favicon.png" />
    <link rel="stylesheet" href="css/apropos.css" />

    <title>Street Art</title>
</head>
<!--============================menu-verticale======================================================-->

<body>

    <!--===========================menu horizontal====================================================-->

    <div id="content">
        <div id="header">
            <div id="logo"><img src="image/logo.png" height="150" width="700" /></div>
        </div>

        <div id="sous-header">
            <div id="menu">
                <a href="Acceuil.html"><img src="image/home.png" height="40" width="40" /></a>
                <a href="street.html">
                    <input type="button" value="L'art Urbain" class="btn" />
                </a>
                <a href="Index.html">
                    <input type="button" value="Acceuil" class="btn" />
                </a>
                <a href="Galerie.html">
                    <input type="button" value="Galerie" class="btn" />
                </a>

                <a href="A%20Propos.html">
                    <input type="button" value="Artiste" class="btn" />
                </a>
                <a href="Formulaire.html">
                    <input type="button" value="Nous_contacter" class="btn" />
                </a>

            </div>


        </div>

        <div id="corps">
            <div id="content-corps">
                <div id="info">
                    <div id="info-img"></div>
                    <!--==============================Contenu========================================-->


                    <div id="info-street">
                        <p>L'art urbain est un Art qui reuni beaucoup de legendes qui ont marqué l'histoire de par leur talent et leurs personnalité. les plus connu sont notament:</p>

                        <img id="img-Bansky" src="image/banski.jpg" alt="Oeuvre" />

                        <div id="Bansky">
                            <h2>Bansky</h2>


                            <a href="http://www.banksy-art.com/" target="_blank">bansky</a> adore provoquer, choquer voire perturber la soci&#233;t&#233; et c'est ce qui fait toute l'importance de son oeuvre. Malgr&#233; sa capacit&#233; &#224; transgresser les r&#232;gles, il demeure &#224; ce jour un vrai myst&#232;re puisque sa vraie identit&#233; n'a jamais &#233;t&#233; d&#233;voil&#233;e.
                        </div>
                        <br>



                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <img id="img-Shepard" src="image/shepard.jpg" alt="Oeuvre" width="400px" height="400px" />
                        <br>
                        <div id="Shepard">
                            <h2>shepard fairey</h2>

                            <a href="%20http://www.blog.stripart.com/art-urbain/street-art-shepard-fairey-obey-giant/" target="_blank">Frank Shepard Fairey</a> Frank Shepard Fairey est un artiste am&#233;ricain engag&#233;. Peintre, designer graphique et illustrateur, il est n&#233; le 15 f&#233;vrier 1970 &#224; Charleston en Caroline du Sud. Il vit et travaille actuellement en Californie, &#224; Los Angeles. Il dirige, avec son &#233;pouse Amanda, le Studio Number One, agence de publicit&#233;.
                        </div>
                        <br>




                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>

                        <div id="img-Invaders"><img src="image/Invaders.jpg" alt="Portrait" width="400" height="400" /> </div>
                        <div id="Invaders">
                            <h2>Invader</h2>


                            <a href="http://www.space-invaders.com/home/" target="_blank">Invaders</a> Depuis la fin des ann&#233;es 1990, cet artiste colle, dans toutes les grandes villes du monde, des mosa&#239;ques inspir&#233;es principalement de Space Invaders, un jeu vid&#233;o culte des ann&#233;es 1970-1980. En 2011, il f&#234;te son 1000e invader pos&#233; sur la fa&#231;ade de La G&#233;n&#233;rale, un squat artistique situ&#233; dans le quartier de Belleville &#224; Paris. Il est proche de deux autres ilustres "street artists" de l'hexagone, Zevs et Andr&#233;. Autre Fran&#231;ais de cette liste, JR, travaille &#224; partir de photographies. Il se d&#233;finit lui-m&#234;me comme un "activiste urbain" et colle ses clich&#233;s dans les favelas br&#233;siliennes, sur des b&#226;timents vou&#233;s &#224; la destruction &#224; Shanga&#239;... Son plus grand fait d'arme reste le projet Face 2 Face, une exposition ill&#233;gale d'immenses portraits d'Isra&#233;liens et de Palestiniens, face &#224; face, dans huit villes de chaque c&#244;t&#233; du mur encerclant la bande de Gaza. Un projet &#224; l'image de l'art urbain, d&#233;mocratique et pacifiste.
                            <br>

                        </div>


                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <br>
                        <img id="img-info" src="image/img-news.png" width="400" height="400" />
                        <div id="info-text" class="opacity">
                            <p>Keith Allen Haring, né le 4 mai 1958 à Reading en Pennsylvanie et mort le 16 février 1990 (à 31 ans) à New York, est un artiste, dessinateur, peintre, sculpteur et activiste américain des années 1980. Keith Haring, fils de Allen et Joan Haring, est l'aîné de trois sœurs. Il passe son enfance à Kutztown. Il a été élevé dans une famille où régnait la discipline et un certain esprit conservateur. Dans sa jeunesse, Keith Haring écoute Aerosmith et les Beatles.</p>
                        </div>
                    </div>
                    </ul>
                </div>
                <!--=====================source http://lifestyle.boursorama.com/article/street-art-les-10-plus-grands-artistes-du-moment_a536/1 ======================-->
            </div>
        </div>
    </div>
    </div>

    <div id="separe"></div>

    <div id="line"></div>

    <div id="separe"></div>

    <div id="footer"></div>

    <div id="separe"></div>
    </div>
</body>

</html>